{
    "kk0": "Programming Android and iPhone applications",
    "kk2": "main",
    "kk3": "sign in",
    "kk4": "subscriptions",
    "kk5": "contact watsapp",
    "kk6": "host",
    "kk7": "web hosting",
    "kk8": "hosting reseller",
    "kk9": "VPS",
    "kk10": "VPS linux",
    "kk11": "VPS windows",
    "kk12": "VPS matin2",
    "kk13": "Servers",
    "kk14": "Ranges",
    "kk15": "Services",
    "kk16": "About Company",
    "kk17": "contact",
    "kk18": "If you want to implement a software idea for your site, we welcome you and we can implement any idea you want, the duration of the work is according to the project itself, and the cost is determined according to the capabilities that we will rely on in building the project. We support it, and our dear client can choose what you want to determine the total price of the project and the implementation period.The prices of one project for another vary based on the software rights. If you want to request a script or a software project without adding the rights to our website on the script, we can do that for an additional amount to be paid for that and it is determined on the volume of the script required.<br>Corporate customers, we can implement any script and put your software rights on it for an additional amount to be paid for that and is determined according to the volume of the script, in addition to providing free encryption for corporate customers through the strongest encryption systems available now through the Ioncube program, in addition to the possibility of providing the script with a licensing system on domains To make your script work specifically on one domain only and not work on any other domain.",
    "kk19": "Ultra-fast cloud hosting",
    "kk20": "Linux Shared Hosting",
    "kk21": "Windows Shared Hosting",
    "kk22": "WordPress Hosting",
    "kk23": "Radio Hosting",
    "kk24": "Double speed",
    "kk25": "Round the clock protection ",
    "kk26": "Processor and RAM upgrade ",
    "kk27": "Fully Managed Hosting ",
    "kk28": "cPanel control panel ",
    "kk29": "Protection from DDOS attacks ",
    "kk30": "Install apps",
    "kk31": "powerful servers",
    "kk32": "Technical Support",
    "kk33": "Automatic resource monitoring ",
    "kk34": "Money Back Guarantee ",
    "kk35": "Transfer your site and setup for free ",
    "kk36": "Your pages will load super fast Experience up to 5x in the cloud 5x faster than the subscriber",
    "kk37": "Safe, strong, scalable capacity, absolute power, high performance, protection is our primary goal, stable service",
    "kk38": "Upgrade your CPU, RAM and RAM on demand with one click",
    "kk39": "The fully managed hosting is free for you and this helps you focus on the important things in your project!",
    "kk40": "Easy and powerful multi-language control panel with a customized interface that contains many tools",
    "kk41": "Protection up to 10G, which provides your site with protection from these attacks that harm and lose the confidence of its visitors",
    "kk42": "Install apps in one click It's easy to create your site with 387 content management scripts",
    "kk43": "Our servers work on SSD disks, which provides high speed in executing queries and data speed",
    "kk44": "Technical support 24 hours a day, seven days a week via (WhatsApp, ticket system, live chat)",
    "kk45": "Intuitive panel to automatically analyze VPS Linux metrics from CPU and RAM",
    "kk46": "You can get your money back and unsubscribe within 30 days of ordering the service if you are not satisfied or happy.",
    "kk47": "Transfer your site for free to our server, transfer your data completely and professionally without trouble.",
    "kk48": "Hosting features and Services"
}
