{
    "kk0": "Programming Android and iPhone applications",
    "kk1": "Outperform your competitors by creating mobile apps for Android and iPhone",
    "kk2": "main",
    "kk3": "sign in",
    "kk4": "subscriptions",
    "kk5": "contact watsapp",
    "kk6": "host",
    "kk7": "web hosting",
    "kk8": "reseller hosting",
    "kk9": "VPS servers",
    "kk10": "VPS linux",
    "kk11": "VPS windows",
    "kk12": "VPS matin2",
    "kk13": "Servers",
    "kk14": "Ranges",
    "kk15": "Services",
    "kk16": "About Company",
    "kk17": "contact",
    "kk18": "If you want to implement a software idea for your site, we welcome you and we can implement any idea you want, the duration of the work is according to the project itself, and the cost is determined according to the capabilities that we will rely on in building the project. We support it, and our dear client can choose what you want to determine the total price of the project and the implementation period.The prices of one project for another vary based on the software rights. If you want to request a script or a software project without adding the rights to our website on the script, we can do that for an additional amount to be paid for that and it is determined on the volume of the script required.<br>Corporate customers, we can implement any script and put your software rights on it for an additional amount to be paid for that and is determined according to the volume of the script, in addition to providing free encryption for corporate customers through the strongest encryption systems available now through the Ioncube program, in addition to the possibility of providing the script with a licensing system on domains To make your script work specifically on one domain only and not work on any other domain.",
    "kk19": "Ultra-fast cloud hosting",
    "kk20": "Linux Shared Hosting",
    "kk21": "Windows Shared Hosting",
    "kk22": "WordPress Hosting",
    "kk23": "Radio Hosting",
    "kk24": "Double speed",
    "kk25": "Round the clock protection ",
    "kk26": "Processor and RAM upgrade ",
    "kk27": "Fully Managed Hosting ",
    "kk28": "cPanel control panel ",
    "kk29": "Protection from DDOS attacks ",
    "kk30": "Install apps",
    "kk31": "powerful servers",
    "kk32": "Technical Support",
    "kk33": "Automatic resource monitoring ",
    "kk34": "Money Back Guarantee ",
    "kk35": "Transfer your site and setup for free ",
    "kk36": "Your pages will load super fast Experience up to 5x in the cloud 5x faster than the subscriber",
    "kk37": "Safe, strong, scalable capacity, absolute power, high performance, protection is our primary goal, stable service",
    "kk38": "Upgrade your CPU, RAM and RAM on demand with one click",
    "kk39": "The fully managed hosting is free for you and this helps you focus on the important things in your project!",
    "kk40": "Easy and powerful multi-language control panel with a customized interface that contains many tools",
    "kk41": "Protection up to 10G, which provides your site with protection from these attacks that harm and lose the confidence of its visitors",
    "kk42": "Install apps in one click It's easy to create your site with 387 content management scripts",
    "kk43": "Our servers work on SSD disks, which provides high speed in executing queries and data speed",
    "kk44": "Technical support 24 hours a day, seven days a week via (WhatsApp, ticket system, live chat)",
    "kk45": "Intuitive panel to automatically analyze VPS Linux metrics from CPU and RAM",
    "kk46": "You can get your money back and unsubscribe within 30 days of ordering the service if you are not satisfied or happy.",
    "kk47": "Transfer your site for free to our server, transfer your data completely and professionally without trouble.",
    "kk48": "Hosting features and Services",
    "kk49": "COMPANY SERVICES",
    "kk50": "Web Solutions offers many web services that serve website owners and major companies, and for its software excellence in the fields of Internet development, it has been keen to provide all services that help develop websites, and advance the Arab web world.",
    "kk51": "The ideal choice for owners of large companies that need great stability in the service is also the choice of many owners of medium sites and large commercial sites.",
    "kk52": "Reseller is the best solution for small businesses and multi-site owners to get the best discounts and free WHMCS script to manage for your company.",
    "kk53": "To maintain your website across a group of servers working together, it is described as cloud hosting which is much better than shared hosting.",
    "kk54": "An easy and simple content management program through which you can create and manage your own website with ease. You can configure it in all fields.",
    "kk55": "We provide many domain extensions at the lowest price in the Arab world. We offer a very secure control panel that provides a domain transfer service to the company from any other company.",
    "kk56": "Private servers are the effect of safety and protection for owners of companies and large sites, and it is the ideal solution for sites of large size or huge consumption.",
    "kk57": "Programming iPhone, Android and Windows applications Professionally programming smart phone applications that reach your customers wherever they are and provide them with services, information and news.",
    "kk58": "Add new vitality to your site through the live radio broadcast system on your site to communicate with your visitors directly. We provide the global Centova Cast control panel.",
    "kk59": "Getting front page in search engines Google Yahoo Bing configures your site for global search engines to crawl between your pages and send them to the search engine on top bars.",
    "kk60": "SSL Certificates or Secure Communication Protocol are a great way to protect information and encrypt important data that secures access to your site at a low cost and is available in several types.",
    "kk61": "Designing your website is the first step to start your business on the Internet, we provide the latest technology in our designs and we work to make the designs attractive and wonderful.",
    "kk62": "Launch your business towards the future of commercial transactions with the development and programming of websites. Our mission with the client does not stop at hearing from him, but rather we help him to formulate his ideas in the correct manner and implement professionally and with high quality.",
    "kk63": "cloud hosting",
    "kk64": "We support wordpress script",
    "kk65": "Domain Reservation",
    "kk66": "private servers",
    "kk67": "Application programming",
    "kk68": "Radio Host",
    "kk69": "Archive sites",
    "kk70": "SSL Certificates",
    "kk71": "Sites Design",
    "kk72": "web programming",
    "kk73": "APPS",
    "kk74": "BROADCASTING",
    "kk75": "ARCHIVE",
    "kk76": "PROTECTION",
    "kk77": "DESIGN",
    "kk78": "PROGRAMMING",
    "kk79": "With the great spread of mobile phones and the spread of their use among everyone, it has become necessary to break into this world in order to reach a large category of target customers effectively and easily.",
    "kk80": "Need Help? Call our support 24 hours",
    "kk81": "You will find the company's team waiting for you and always welcome your inquiries at any time",
    "kk82": "Enter Domain Name",
    "kk83": "What distinguishes us ?",
    "kk84": "Establishing all our products with an advanced scientific vision",
    "kk85": "Working with the latest scalable and upgradable programming languages",
    "kk86": "Ensuring compatibility with all smart devices and various digital screens via all search engines.",
    "kk87": "Linking to all social media.",
    "kk88": "Linking to all electronic payment channels.",
    "kk89": "Include a quick search tool.",
    "kk90": "Designing distinct interactive interfaces.",
    "kk91": "Assisting the client in generating and developing ideas by analyzing the idea and providing consultations.",
    "kk92": "Flexibility in modernization and development.",
    "kk93": "Striving to satisfy the customer.",
    "kk94": "After-sales service guarantee.",
    "kk95": "Affordable prices for everyone with easy payments.",
    "kk96": "Extended technical support.",
    "kk97": "High capacity local hosting.",
    "kk98": "Open warranty on software operations.",
    "kk99": "Attractive modern design.",
    "kk100": "Super fast browsing and processing operations.",
    "kk101": "Daily update to ensure data preservation",
    "kk102": "Communicate with the client during project construction step by step.",
    "kk103": "Providing original products built from scratch and not using ready-made templates.",
    "kk104": "Hotline with the customer during the support period.",
    "kk105": "Full protection.",
    "kk106": "GET YOUR DOMAIN NAME",
    "kk107": "FIND YOUR DOMAIN NAME",
    "kk108": "Ultra-fast cloud hosting pricing",
    "kk109": "Linux Shared Hosting Prices",
    "kk110": "Windows Shared Hosting Prices",
    "kk111": "WordPress hosting prices أسعار",
    "kk112": "Radio Hosting Prices",
    "kk113": "VPS Mattin",
    "kk114": "Searching for and registering the domain is the first step in creating the site. We have all the different extensions the client needs at nominal prices.",
    "kk115": "Buy real visitors",
    "kk116": "Website speed improvement service",
    "kk117": "Windows Reseller Hosting",
    "kk118": "Linux Reseller Hosting",
    "kk119": "Features of reseller hosting",
    "kk120": "Full root access",
    "kk121": "Full root access enables full control of the system environment and full customization to suit your needs",
    "kk122": "Reseller Linux Hosting Prices أسعار",
    "kk123": "Windows Reseller Hosting Prices",
    "kk124": "Website speed optimization rates",
    "kk125": "Real visitor purchase prices",
    "kk126": "",
    "kk127": "",
    "kk128": "",
    "kk129": "",
    "kk130": "",
    "kk131": "",
    "kk132": "",
    "kk133": "",
    "kk134": "",
    "kk135": "",
    "kk136": "",
    "kk137": "",
    "kk138": ""
}
